Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Type to search all your emails — press Return to open the top result.
de: Tippen, um alle Ihre E-Mails zu durchsuchen — Return öffnet das beste Ergebnis.
es: Escribe para buscar en todos tus correos — pulsa Retorno para abrir el primer resultado.
fr: Saisissez pour rechercher dans tous vos e-mails — appuyez sur Retour pour ouvrir le premier résultat.
hi: अपने सभी ईमेल खोजने के लिए टाइप करें — शीर्ष परिणाम खोलने के लिए Return दबाएँ।
it: Digita per cercare in tutte le tue email — premi Invio per aprire il primo risultato.
ja: 入力してすべてのメールを検索 — Return キーで最上位の結果を開きます。
ko: 입력하여 모든 이메일 검색 — Return 키를 누르면 최상위 결과가 열립니다.
pt_br: Digite para buscar em todos os seus e-mails — pressione Return para abrir o primeiro resultado.
zh_hans: 输入以搜索所有邮件 — 按回车键打开首个结果。
zh_hant: 輸入以搜尋所有郵件 — 按 Return 鍵開啟最上方的結果。

source: Type your observations or reasoning about this document. Notes are saved automatically.
de: Geben Sie Ihre Beobachtungen oder Überlegungen zu diesem Dokument ein. Notizen werden automatisch gesichert.
es: Escribe tus observaciones o razonamiento sobre este documento. Las notas se guardan automáticamente.
fr: Saisissez vos observations ou votre raisonnement sur ce document. Les notes sont enregistrées automatiquement.
hi: इस दस्तावेज़ के बारे में अपने अवलोकन या तर्क टाइप करें। नोट स्वतः सहेजे जाते हैं।
it: Digita le tue osservazioni o il tuo ragionamento su questo documento. Le note vengono salvate automaticamente.
ja: この書類に関する所見や推論を入力してください。メモは自動的に保存されます。
ko: 이 문서에 대한 관찰이나 추론을 입력하세요. 메모는 자동 저장됩니다.
pt_br: Digite suas observações ou raciocínio sobre este documento. As notas são salvas automaticamente.
zh_hans: 输入您对此文稿的观察或推理。备注会自动存储。
zh_hant: 輸入您對此文件的觀察或推理。備註會自動儲存。

source: Unable to load products right now.
de: Produkte können derzeit nicht geladen werden.
es: No se pueden cargar los productos ahora mismo.
fr: Impossible de charger les produits pour le moment.
hi: अभी उत्पाद लोड नहीं किए जा सकते।
it: Impossibile caricare i prodotti al momento.
ja: 現在、製品を読み込めません。
ko: 지금은 제품을 불러올 수 없습니다.
pt_br: Não foi possível carregar os produtos agora.
zh_hans: 目前无法载入产品。
zh_hant: 目前無法載入產品。

source: Unable to render HTML.
de: HTML kann nicht dargestellt werden.
es: No se puede renderizar el HTML.
fr: Impossible d'afficher le HTML.
hi: HTML प्रस्तुत नहीं किया जा सका।
it: Impossibile visualizzare l'HTML.
ja: HTML を表示できません。
ko: HTML을 렌더링할 수 없습니다.
pt_br: Não foi possível renderizar o HTML.
zh_hans: 无法渲染 HTML。
zh_hant: 無法顯示 HTML。

source: Unassigned
de: Nicht zugewiesen
es: Sin asignar
fr: Non attribué
hi: अनिर्दिष्ट
it: Non assegnato
ja: 未割り当て
ko: 미할당
pt_br: Não atribuído
zh_hans: 未分配
zh_hant: 未指派

source: Unassigned, %lld emails
de: Nicht zugewiesen, %lld E-Mails
es: Sin asignar, %lld correos
fr: Non attribué, %lld e-mails
hi: अनिर्दिष्ट, %lld ईमेल
it: Non assegnato, %lld email
ja: 未割り当て、%lld 件のメール
ko: 미할당, 이메일 %lld개
pt_br: Não atribuído, %lld e-mails
zh_hans: 未分配，%lld 封邮件
zh_hant: 未指派，%lld 封郵件

source: Uncited assumptions
de: Unbelegte Annahmen
es: Suposiciones sin cita
fr: Hypothèses non citées
hi: बिना उद्धरण की धारणाएँ
it: Assunzioni non citate
ja: 引用のない仮定
ko: 인용되지 않은 가정
pt_br: Suposições sem citação
zh_hans: 未引用的假设
zh_hant: 未引用的假設

source: undated
de: ohne Datum
es: sin fecha
fr: sans date
hi: बिना तारीख़
it: senza data
ja: 日付なし
ko: 날짜 없음
pt_br: sem data
zh_hans: 无日期
zh_hant: 無日期

source: Under legal hold
de: Unter Legal Hold
es: Bajo retención legal
fr: Sous conservation légale
hi: कानूनी होल्ड के अंतर्गत
it: In conservazione legale
ja: リーガルホールド中
ko: 법적 보존 중
pt_br: Sob retenção legal
zh_hans: 法律保全中
zh_hant: 法律保全中

source: Under Legal Hold
de: Unter Legal Hold
es: Bajo retención legal
fr: Sous conservation légale
hi: कानूनी होल्ड के अंतर्गत
it: In conservazione legale
ja: リーガルホールド中
ko: 법적 보존 중
pt_br: Sob retenção legal
zh_hans: 法律保全中
zh_hant: 法律保全中

source: Under legal hold — protected from deletion.
de: Unter Aufbewahrungspflicht — vor Löschung geschützt.
es: Bajo retención legal — protegido contra la eliminación.
fr: Sous conservation légale — protégé contre la suppression.
hi: लीगल होल्ड के अंतर्गत — हटाए जाने से सुरक्षित।
it: Sotto legal hold — protetto dall'eliminazione.
ja: リーガルホールド中 — 削除から保護されています。
ko: 법적 보존 중 — 삭제로부터 보호됩니다.
pt_br: Sob retenção legal — protegido contra exclusão.
zh_hans: 处于诉讼保全中 — 受保护，不会被删除。
zh_hant: 處於訴訟保全中 — 受保護，不會被刪除。

source: Under legal hold but no seal was recorded — nothing to compare against
de: Unter Legal Hold, aber kein Siegel wurde aufgezeichnet — nichts zum Vergleichen
es: Bajo retención legal pero no se registró ningún sello — no hay nada con qué comparar
fr: Sous conservation légale mais aucun scellé n'a été enregistré — rien à comparer
hi: कानूनी होल्ड के अंतर्गत पर कोई सील दर्ज नहीं — तुलना के लिए कुछ नहीं
it: In conservazione legale ma nessun sigillo registrato — nulla con cui confrontare
ja: リーガルホールド中ですが封印が記録されていません — 比較対象がありません
ko: 법적 보존 중이지만 봉인이 기록되지 않음 — 비교할 대상이 없습니다
pt_br: Sob retenção legal, mas nenhum selo foi registrado — nada com que comparar
zh_hans: 处于法律保全中但未记录封印 — 没有可比对的内容
zh_hant: 處於法律保全中但未記錄封印 — 沒有可比對的內容

source: Understand your communication patterns.
de: Verstehen Sie Ihre Kommunikationsmuster.
es: Comprende tus patrones de comunicación.
fr: Comprenez vos schémas de communication.
hi: अपने संचार पैटर्न समझें।
it: Comprendi i tuoi schemi di comunicazione.
ja: コミュニケーションパターンを理解します。
ko: 커뮤니케이션 패턴을 이해하세요.
pt_br: Entenda seus padrões de comunicação.
zh_hans: 了解您的沟通模式。
zh_hant: 瞭解您的溝通模式。

source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
hi: पूर्ववत करें
it: Annulla
ja: 取り消す
ko: 실행 취소
pt_br: Desfazer
zh_hans: 撤销
zh_hant: 還原

source: Ungroup Threads
de: Threads auflösen
es: Desagrupar hilos
fr: Dégrouper les fils
hi: थ्रेड असमूहित करें
it: Separa thread
ja: スレッドのグループ化を解除
ko: 스레드 그룹 해제
pt_br: Desagrupar conversas
zh_hans: 取消会话分组
zh_hant: 取消討論串分組

source: Unique Contacts
de: Eindeutige Kontakte
es: Contactos únicos
fr: Contacts uniques
hi: अद्वितीय संपर्क
it: Contatti univoci
ja: 一意な連絡先
ko: 고유 연락처
pt_br: Contatos únicos
zh_hans: 唯一联系人
zh_hant: 唯一聯絡人

source: Unique domains: %lld
de: Eindeutige Domains: %lld
es: Dominios únicos: %lld
fr: Domaines uniques : %lld
hi: अद्वितीय डोमेन: %lld
it: Domini univoci: %lld
ja: 一意なドメイン: %lld
ko: 고유 도메인: %lld
pt_br: Domínios únicos: %lld
zh_hans: 唯一域名：%lld
zh_hant: 唯一網域：%lld

source: Unique people detected across all emails
de: Eindeutige Personen, die in allen E-Mails erkannt wurden
es: Personas únicas detectadas en todos los correos
fr: Personnes uniques détectées dans tous les e-mails
hi: सभी ईमेल में पहचाने गए अद्वितीय लोग
it: Persone univoche rilevate in tutte le email
ja: すべてのメールから検出された一意な人物
ko: 모든 이메일에서 감지된 고유 인물
pt_br: Pessoas únicas detectadas em todos os e-mails
zh_hans: 在所有邮件中检测到的唯一人员
zh_hant: 在所有郵件中偵測到的唯一人員

source: Unique Senders
de: Eindeutige Absender
es: Remitentes únicos
fr: Expéditeurs uniques
hi: अद्वितीय प्रेषक
it: Mittenti univoci
ja: 一意な送信者
ko: 고유 발신자
pt_br: Remetentes únicos
zh_hans: 唯一发件人
zh_hant: 唯一寄件者

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
hi: अज्ञात
it: Sconosciuto
ja: 不明
ko: 알 수 없음
pt_br: Desconhecido
zh_hans: 未知
zh_hant: 未知

source: UNKNOWN
de: UNBEKANNT
es: DESCONOCIDO
fr: INCONNU
hi: अज्ञात
it: SCONOSCIUTO
ja: 不明
ko: 알 수 없음
pt_br: DESCONHECIDO
zh_hans: 未知
zh_hant: 未知

source: Unlink
de: Verknüpfung aufheben
es: Desvincular
fr: Dissocier
hi: लिंक हटाएँ
it: Scollega
ja: リンク解除
ko: 연결 해제
pt_br: Desvincular
zh_hans: 取消链接
zh_hant: 取消連結

source: Unlock %@
de: %@ freischalten
es: Desbloquear %@
fr: Déverrouiller %@
hi: %@ अनलॉक करें
it: Sblocca %@
ja: %@ をアンロック
ko: %@ 잠금 해제
pt_br: Desbloquear %@
zh_hans: 解锁 %@
zh_hant: 解鎖 %@

source: Unlock Apple Intelligence for richer AI answers
de: Apple Intelligence für reichhaltigere KI-Antworten freischalten
es: Desbloquea Apple Intelligence para respuestas de IA más completas
fr: Déverrouillez Apple Intelligence pour des réponses IA plus riches
hi: समृद्ध AI उत्तरों के लिए Apple Intelligence अनलॉक करें
it: Sblocca Apple Intelligence per risposte IA più ricche
ja: Apple Intelligence をアンロックしてより充実した AI 回答を
ko: 더 풍부한 AI 답변을 위해 Apple Intelligence 잠금 해제
pt_br: Desbloqueie a Apple Intelligence para respostas de IA mais ricas
zh_hans: 解锁 Apple Intelligence 以获得更丰富的 AI 回答
zh_hant: 解鎖 Apple Intelligence 以取得更豐富的 AI 回答

source: Unlock mailin
de: mailin freischalten
es: Desbloquear mailin
fr: Déverrouiller mailin
hi: mailin अनलॉक करें
it: Sblocca mailin
ja: mailin をアンロック
ko: mailin 잠금 해제
pt_br: Desbloquear mailin
zh_hans: 解锁 mailin
zh_hant: 解鎖 mailin

source: Unlock Pro — view subscription options
de: Pro freischalten — Abo-Optionen anzeigen
es: Desbloquear Pro — ver opciones de suscripción
fr: Déverrouiller Pro — voir les options d'abonnement
hi: Pro अनलॉक करें — सदस्यता विकल्प देखें
it: Sblocca Pro — vedi le opzioni di abbonamento
ja: Pro をアンロック — サブスクリプションオプションを表示
ko: Pro 잠금 해제 — 구독 옵션 보기
pt_br: Desbloquear Pro — ver opções de assinatura
zh_hans: 解锁 Pro — 查看订阅选项
zh_hant: 解鎖 Pro — 查看訂閱選項

source: Unlock Professional
de: Professional freischalten
es: Desbloquear Professional
fr: Déverrouiller Professional
hi: Professional अनलॉक करें
it: Sblocca Professional
ja: Professional をアンロック
ko: Professional 잠금 해제
pt_br: Desbloquear Professional
zh_hans: 解锁 Professional
zh_hant: 解鎖 Professional

source: Unlock with %@
de: Mit %@ freischalten
es: Desbloquear con %@
fr: Déverrouiller avec %@
hi: %@ से अनलॉक करें
it: Sblocca con %@
ja: %@ でアンロック
ko: %@(으)로 잠금 해제
pt_br: Desbloquear com %@
zh_hans: 使用 %@ 解锁
zh_hant: 使用 %@ 解鎖

source: Unlock with %@…
de: Mit %@ freischalten …
es: Desbloquear con %@…
fr: Déverrouiller avec %@…
hi: %@ से अनलॉक करें…
it: Sblocca con %@…
ja: %@ でアンロック…
ko: %@(으)로 잠금 해제…
pt_br: Desbloquear com %@…
zh_hans: 使用 %@ 解锁…
zh_hant: 使用 %@ 解鎖⋯

source: Unlock with Personal…
de: Mit Personal freischalten …
es: Desbloquear con Personal…
fr: Déverrouiller avec Personal…
hi: Personal से अनलॉक करें…
it: Sblocca con Personal…
ja: Personal でアンロック…
ko: Personal로 잠금 해제…
pt_br: Desbloquear com Personal…
zh_hans: 使用 Personal 解锁…
zh_hant: 使用 Personal 解鎖⋯

source: Unpin
de: Loslösen
es: Desfijar
fr: Désépingler
hi: अनपिन करें
it: Rimuovi dai preferiti
ja: ピンを外す
ko: 고정 해제
pt_br: Desafixar
zh_hans: 取消置顶
zh_hant: 取消釘選

source: Unreviewed
de: Ungeprüft
es: Sin revisar
fr: Non examiné
hi: असमीक्षित
it: Non esaminato
ja: 未レビュー
ko: 검토되지 않음
pt_br: Não revisado
zh_hans: 未审阅
zh_hant: 未審閱

source: Unsubscribe & Declutter
de: Abbestellen & Entrümpeln
es: Cancelar suscripciones y despejar
fr: Se désabonner et désencombrer
hi: सदस्यता समाप्त करें और अव्यवस्था हटाएँ
it: Annulla iscrizioni e fai ordine
ja: 配信停止と整理
ko: 구독 취소 및 정리
pt_br: Cancelar inscrições e organizar
zh_hans: 退订与整理
zh_hant: 取消訂閱與整理

source: Unsupported
de: Nicht unterstützt
es: No compatible
fr: Non pris en charge
hi: असमर्थित
it: Non supportato
ja: 非対応
ko: 지원되지 않음
pt_br: Não compatível
zh_hans: 不支持
zh_hant: 不支援

source: Unusual character encoding detected in Content-Type
de: Ungewöhnliche Zeichencodierung im Content-Type erkannt
es: Codificación de caracteres inusual detectada en Content-Type
fr: Encodage de caractères inhabituel détecté dans Content-Type
hi: Content-Type में असामान्य वर्ण एन्कोडिंग पहचानी गई
it: Codifica dei caratteri insolita rilevata in Content-Type
ja: Content-Type に異常な文字エンコーディングを検出
ko: Content-Type에서 비정상적인 문자 인코딩 감지됨
pt_br: Codificação de caracteres incomum detectada em Content-Type
zh_hans: 在 Content-Type 中检测到异常字符编码
zh_hant: 在 Content-Type 中偵測到異常字元編碼

source: Unusual Connection
de: Ungewöhnliche Verbindung
es: Conexión inusual
fr: Connexion inhabituelle
hi: असामान्य संबंध
it: Collegamento insolito
ja: 異常なつながり
ko: 비정상적인 연결
pt_br: Conexão incomum
zh_hans: 异常关联
zh_hant: 異常關聯

source: Unusual Email Volume
de: Ungewöhnliches E-Mail-Volumen
es: Volumen de correo inusual
fr: Volume d'e-mails inhabituel
hi: असामान्य ईमेल मात्रा
it: Volume di email insolito
ja: 異常なメール量
ko: 비정상적인 이메일 양
pt_br: Volume de e-mails incomum
zh_hans: 异常邮件量
zh_hant: 異常郵件量

source: Unusual Hour
de: Ungewöhnliche Uhrzeit
es: Hora inusual
fr: Heure inhabituelle
hi: असामान्य घंटा
it: Orario insolito
ja: 異常な時間帯
ko: 비정상적인 시간
pt_br: Horário incomum
zh_hans: 异常时段
zh_hant: 異常時段

source: Unusual patterns
de: Ungewöhnliche Muster
es: Patrones inusuales
fr: Schémas inhabituels
hi: असामान्य पैटर्न
it: Schemi insoliti
ja: 異常なパターン
ko: 비정상적인 패턴
pt_br: Padrões incomuns
zh_hans: 异常模式
zh_hant: 異常模式

source: Unusual patterns found in this email — unexpected sending times, format changes, or behavior that differs from the norm
de: Ungewöhnliche Muster in dieser E-Mail gefunden — unerwartete Sendezeiten, Formatänderungen oder Verhalten, das von der Norm abweicht
es: Se encontraron patrones inusuales en este correo — horas de envío inesperadas, cambios de formato o comportamiento que difiere de lo normal
fr: Schémas inhabituels détectés dans cet e-mail — heures d'envoi inattendues, changements de format ou comportement différent de la norme
hi: इस ईमेल में असामान्य पैटर्न मिले — अप्रत्याशित भेजने का समय, प्रारूप बदलाव, या सामान्य से भिन्न व्यवहार
it: Schemi insoliti trovati in questa email — orari di invio inattesi, cambi di formato o comportamenti che si discostano dalla norma
ja: このメールに異常なパターンが見つかりました — 予期しない送信時刻、形式の変更、または通常と異なる挙動
ko: 이 이메일에서 비정상적인 패턴 발견 — 예상치 못한 발송 시간, 형식 변경, 또는 평소와 다른 행동
pt_br: Padrões incomuns encontrados neste e-mail — horários de envio inesperados, mudanças de formato ou comportamento que difere do normal
zh_hans: 在此邮件中发现异常模式 — 意外的发送时间、格式变化或与常态不同的行为
zh_hant: 在此郵件中發現異常模式 — 意外的傳送時間、格式變化或與常態不同的行為

source: Unusual sending times, frequency spikes and first-seen domains.
de: Ungewöhnliche Sendezeiten, Häufigkeitsspitzen und erstmals gesehene Domains.
es: Horas de envío inusuales, picos de frecuencia y dominios vistos por primera vez.
fr: Heures d'envoi inhabituelles, pics de fréquence et domaines vus pour la première fois.
hi: असामान्य भेजने के समय, आवृत्ति उछाल और पहली बार देखे गए डोमेन।
it: Orari di invio insoliti, picchi di frequenza e domini visti per la prima volta.
ja: 異常な送信時刻、頻度の急増、初めて見るドメイン。
ko: 비정상적인 발송 시간, 빈도 급증 및 처음 보는 도메인.
pt_br: Horários de envio incomuns, picos de frequência e domínios vistos pela primeira vez.
zh_hans: 异常的发送时间、频率激增和首次出现的域名。
zh_hant: 異常的傳送時間、頻率激增和首次出現的網域。

source: Unusual sending times, frequency spikes and new domains
de: Ungewöhnliche Sendezeiten, Häufigkeitsspitzen und neue Domains
es: Horas de envío inusuales, picos de frecuencia y dominios nuevos
fr: Heures d'envoi inhabituelles, pics de fréquence et nouveaux domaines
hi: असामान्य भेजने के समय, आवृत्ति उछाल और नए डोमेन
it: Orari di invio insoliti, picchi di frequenza e nuovi domini
ja: 異常な送信時刻、頻度の急増、新しいドメイン
ko: 비정상적인 발송 시간, 빈도 급증 및 새 도메인
pt_br: Horários de envio incomuns, picos de frequência e novos domínios
zh_hans: 异常的发送时间、频率激增和新域名
zh_hant: 異常的傳送時間、頻率激增和新網域

source: Unusual Volume
de: Ungewöhnliches Volumen
es: Volumen inusual
fr: Volume inhabituel
hi: असामान्य मात्रा
it: Volume insolito
ja: 異常な量
ko: 비정상적인 양
pt_br: Volume incomum
zh_hans: 异常数量
zh_hant: 異常數量

source: Unusually high email volume on a given day
de: Ungewöhnlich hohes E-Mail-Volumen an einem bestimmten Tag
es: Volumen de correo inusualmente alto en un día concreto
fr: Volume d'e-mails inhabituellement élevé un jour donné
hi: किसी दिन असामान्य रूप से अधिक ईमेल मात्रा
it: Volume di email insolitamente alto in un dato giorno
ja: 特定の日に異常に多いメール量
ko: 특정 날짜에 비정상적으로 많은 이메일 양
pt_br: Volume de e-mails incomumente alto em um determinado dia
zh_hans: 某一天的邮件量异常偏高
zh_hant: 某一天的郵件量異常偏高

source: Unverifiable
de: Nicht verifizierbar
es: No verificable
fr: Invérifiable
hi: असत्यापनीय
it: Non verificabile
ja: 検証不能
ko: 검증 불가
pt_br: Não verificável
zh_hans: 无法验证
zh_hant: 無法驗證

source: Upgrade to Professional
de: Auf Professional upgraden
es: Mejorar a Professional
fr: Passer à Professional
hi: Professional में अपग्रेड करें
it: Passa a Professional
ja: Professional にアップグレード
ko: Professional로 업그레이드
pt_br: Fazer upgrade para Professional
zh_hans: 升级到 Professional
zh_hant: 升級至 Professional

source: Upgrade to Professional…
de: Auf Professional upgraden …
es: Mejorar a Professional…
fr: Passer à Professional…
hi: Professional में अपग्रेड करें…
it: Passa a Professional…
ja: Professional にアップグレード…
ko: Professional로 업그레이드…
pt_br: Fazer upgrade para Professional…
zh_hans: 升级到 Professional…
zh_hant: 升級至 Professional⋯

source: Urgency
de: Dringlichkeit
es: Urgencia
fr: Urgence
hi: तात्कालिकता
it: Urgenza
ja: 緊急度
ko: 긴급성
pt_br: Urgência
zh_hans: 紧急程度
zh_hant: 緊急程度

source: Urgency & outcomes
de: Dringlichkeit & Ergebnisse
es: Urgencia y resultados
fr: Urgence et résultats
hi: तात्कालिकता और परिणाम
it: Urgenza ed esiti
ja: 緊急度と結果
ko: 긴급성 및 결과
pt_br: Urgência e resultados
zh_hans: 紧急程度与结果
zh_hant: 緊急程度與結果

source: Urgency, outcomes, and risk forecasts
de: Dringlichkeit, Ergebnisse und Risikoprognosen
es: Urgencia, resultados y previsiones de riesgo
fr: Urgence, résultats et prévisions de risque
hi: तात्कालिकता, परिणाम और जोखिम पूर्वानुमान
it: Urgenza, esiti e previsioni di rischio
ja: 緊急度、結果、リスク予測
ko: 긴급성, 결과 및 위험 예측
pt_br: Urgência, resultados e previsões de risco
zh_hans: 紧急程度、结果和风险预测
zh_hant: 緊急程度、結果和風險預測

source: Use "Redacted Export" in email detail to strip PII before sharing.
de: Verwenden Sie „Geschwärzter Export“ in der E-Mail-Detailansicht, um personenbezogene Daten vor dem Teilen zu entfernen.
es: Usa «Exportación redactada» en el detalle del correo para eliminar la PII antes de compartir.
fr: Utilisez « Export caviardé » dans le détail de l'e-mail pour retirer les données personnelles avant de partager.
hi: साझा करने से पहले PII हटाने के लिए ईमेल विवरण में "रिडैक्टेड निर्यात" का उपयोग करें।
it: Usa «Esportazione oscurata» nel dettaglio email per rimuovere le PII prima di condividere.
ja: 共有前に PII を除去するには、メール詳細の「墨消し書き出し」を使用してください。
ko: 공유 전에 PII를 제거하려면 이메일 세부 정보에서 "편집 삭제 내보내기"를 사용하세요.
pt_br: Use “Exportação com tarjas” nos detalhes do e-mail para remover PII antes de compartilhar.
zh_hans: 在邮件详情中使用“涂黑导出”以在共享前移除个人信息。
zh_hant: 在郵件詳細資料中使用「遮蔽匯出」以在分享前移除個人資料。

source: Use AI to summarize threads, find contradictions, and build timelines
de: KI nutzen, um Threads zusammenzufassen, Widersprüche zu finden und Zeitleisten zu erstellen
es: Usa la IA para resumir hilos, encontrar contradicciones y construir cronologías
fr: Utilisez l'IA pour résumer les fils, trouver les contradictions et construire des chronologies
hi: थ्रेड का सारांश बनाने, विरोधाभास खोजने और समयरेखाएँ बनाने के लिए AI का उपयोग करें
it: Usa l'IA per riassumere thread, trovare contraddizioni e costruire cronologie
ja: AI でスレッドを要約し、矛盾を見つけ、タイムラインを作成する
ko: AI를 사용하여 스레드를 요약하고, 모순을 찾고, 타임라인을 구축하세요
pt_br: Use a IA para resumir conversas, encontrar contradições e montar linhas do tempo
zh_hans: 使用 AI 总结会话、发现矛盾并构建时间线
zh_hant: 使用 AI 總結討論串、發現矛盾並建立時間軸

source: Use AND, OR, NOT for boolean search. Wrap regex in /slashes/. Use "word1" NEAR/5 "word2" for proximity.
de: AND, OR, NOT für boolesche Suche verwenden. Regex in /Schrägstriche/ setzen. "wort1" NEAR/5 "wort2" für Näherungssuche verwenden.
es: Usa AND, OR, NOT para búsquedas booleanas. Encierra las regex entre /barras/. Usa "palabra1" NEAR/5 "palabra2" para proximidad.
fr: Utilisez AND, OR, NOT pour la recherche booléenne. Encadrez les regex de /barres obliques/. Utilisez "mot1" NEAR/5 "mot2" pour la proximité.
hi: बूलियन खोज के लिए AND, OR, NOT का उपयोग करें। regex को /स्लैश/ में रखें। निकटता के लिए "शब्द1" NEAR/5 "शब्द2" का उपयोग करें।
it: Usa AND, OR, NOT per la ricerca booleana. Racchiudi le regex tra /barre/. Usa "parola1" NEAR/5 "parola2" per la prossimità.
ja: ブール検索には AND、OR、NOT を使用します。正規表現は /スラッシュ/ で囲みます。近接検索には "単語1" NEAR/5 "単語2" を使用します。
ko: 불리언 검색에는 AND, OR, NOT을 사용하세요. 정규식은 /슬래시/로 감싸세요. 근접 검색에는 "단어1" NEAR/5 "단어2"를 사용하세요.
pt_br: Use AND, OR, NOT para busca booleana. Coloque regex entre /barras/. Use "palavra1" NEAR/5 "palavra2" para proximidade.
zh_hans: 使用 AND、OR、NOT 进行布尔搜索。将正则表达式放在 /斜杠/ 中。使用 "词1" NEAR/5 "词2" 进行邻近搜索。
zh_hant: 使用 AND、OR、NOT 進行布林搜尋。將正規表示式放在 /斜線/ 中。使用 "詞1" NEAR/5 "詞2" 進行鄰近搜尋。

source: Use boolean operators (AND, OR, NOT), regex patterns, and proximity search to find exactly what you need.
de: Verwenden Sie boolesche Operatoren (AND, OR, NOT), Regex-Muster und Näherungssuche, um genau das zu finden, was Sie brauchen.
es: Usa operadores booleanos (AND, OR, NOT), patrones regex y búsqueda por proximidad para encontrar exactamente lo que necesitas.
fr: Utilisez les opérateurs booléens (AND, OR, NOT), les expressions régulières et la recherche de proximité pour trouver exactement ce dont vous avez besoin.
hi: ठीक वही खोजने के लिए बूलियन ऑपरेटर (AND, OR, NOT), regex पैटर्न और निकटता खोज का उपयोग करें जिसकी आपको ज़रूरत है।
it: Usa operatori booleani (AND, OR, NOT), pattern regex e ricerca di prossimità per trovare esattamente ciò che ti serve.
ja: ブール演算子 (AND、OR、NOT)、正規表現パターン、近接検索を使って必要なものを正確に見つけます。
ko: 불리언 연산자(AND, OR, NOT), 정규식 패턴, 근접 검색을 사용하여 필요한 것을 정확히 찾으세요.
pt_br: Use operadores booleanos (AND, OR, NOT), padrões regex e busca por proximidade para encontrar exatamente o que você precisa.
zh_hans: 使用布尔运算符（AND、OR、NOT）、正则表达式和邻近搜索来精确找到所需内容。
zh_hant: 使用布林運算子（AND、OR、NOT）、正規表示式和鄰近搜尋來精確找到所需內容。

source: Use File > Open (⌘O) or drag-and-drop an .mbox, .eml, .msg, or .pst file into the window.
de: Verwenden Sie Ablage > Öffnen (⌘O) oder ziehen Sie eine .mbox-, .eml-, .msg- oder .pst-Datei in das Fenster.
es: Usa Archivo > Abrir (⌘O) o arrastra y suelta un archivo .mbox, .eml, .msg o .pst en la ventana.
fr: Utilisez Fichier > Ouvrir (⌘O) ou glissez-déposez un fichier .mbox, .eml, .msg ou .pst dans la fenêtre.
hi: फ़ाइल > खोलें (⌘O) का उपयोग करें या किसी .mbox, .eml, .msg या .pst फ़ाइल को विंडो में खींचकर छोड़ें।
it: Usa File > Apri (⌘O) oppure trascina un file .mbox, .eml, .msg o .pst nella finestra.
ja: 「ファイル」>「開く」(⌘O) を使うか、.mbox、.eml、.msg、.pst ファイルをウインドウにドラッグ&ドロップしてください。
ko: 파일 > 열기(⌘O)를 사용하거나 .mbox, .eml, .msg 또는 .pst 파일을 윈도우로 드래그 앤 드롭하세요.
pt_br: Use Arquivo > Abrir (⌘O) ou arraste e solte um arquivo .mbox, .eml, .msg ou .pst na janela.
zh_hans: 使用“文件”>“打开”(⌘O)，或将 .mbox、.eml、.msg 或 .pst 文件拖放到窗口中。
zh_hant: 使用「檔案」>「開啟」(⌘O)，或將 .mbox、.eml、.msg 或 .pst 檔案拖放到視窗中。

source: Use the AI Assistant to search, summarize, and analyze your emails using on-device Apple Intelligence.
de: Verwenden Sie den KI-Assistenten, um Ihre E-Mails mit On-Device-Apple-Intelligence zu durchsuchen, zusammenzufassen und zu analysieren.
es: Usa el Asistente de IA para buscar, resumir y analizar tus correos con Apple Intelligence en el dispositivo.
fr: Utilisez l'assistant IA pour rechercher, résumer et analyser vos e-mails avec Apple Intelligence sur l'appareil.
hi: ऑन-डिवाइस Apple Intelligence से अपने ईमेल खोजने, सारांशित करने और विश्लेषण करने के लिए AI सहायक का उपयोग करें।
it: Usa l'Assistente IA per cercare, riassumere e analizzare le tue email con Apple Intelligence sul dispositivo.
ja: AI アシスタントを使い、オンデバイスの Apple Intelligence でメールを検索、要約、分析します。
ko: AI 어시스턴트를 사용하여 기기 내 Apple Intelligence로 이메일을 검색, 요약, 분석하세요.
pt_br: Use o Assistente de IA para buscar, resumir e analisar seus e-mails com a Apple Intelligence no dispositivo.
zh_hans: 使用 AI 助手，通过设备端 Apple Intelligence 搜索、总结和分析您的邮件。
zh_hant: 使用 AI 助理，透過裝置端 Apple Intelligence 搜尋、總結和分析您的郵件。

source: Use the AI assistant to summarize, analyze sentiment, or ask questions
de: Den KI-Assistenten zum Zusammenfassen, zur Stimmungsanalyse oder für Fragen verwenden
es: Usa el asistente de IA para resumir, analizar el sentimiento o hacer preguntas
fr: Utilisez l'assistant IA pour résumer, analyser le sentiment ou poser des questions
hi: सारांश बनाने, भावना विश्लेषण करने या प्रश्न पूछने के लिए AI सहायक का उपयोग करें
it: Usa l'assistente IA per riassumere, analizzare il sentiment o fare domande
ja: AI アシスタントで要約、感情分析、質問を行う
ko: AI 어시스턴트로 요약, 감정 분석 또는 질문하기
pt_br: Use o assistente de IA para resumir, analisar sentimento ou fazer perguntas
zh_hans: 使用 AI 助手进行总结、情绪分析或提问
zh_hant: 使用 AI 助理進行總結、情緒分析或提問
